<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

    <!-- 모달창 -->
	<!-- 나중에 foreach로 id 뒤 숫자 varstatus 값으로 구분 -->
	  <div class="modal fade" id="popupPrivacyList" role="dialog">
	    <div class="modal-dialog">
	    
	      <!-- Modal content-->
	      <div class="modal-content">
	        <div class="modal-header">
	          <button type="button" class="close" data-dismiss="modal">&times;</button>
	          <h4 class="modal-title">개인정보처리방침</h4>
	        </div>
	        <div class="modal-body">
	        	 <h3>개인정보처리방침</h3>
	        	 <p>
	        	 쌍용백병원(이하 “병원”이라 함)은 개인정보보호법 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보처리방침을 수립·공개합니다. 
	        	 개인정보처리방침의 순서는 다음과 같습니다.
	        	 </p>
	        	 
	        	 <div class="box-privacy">
					<ol>
						<li>01. 개인정보 처리 목적</li>
						<li>02. 개인정보 처리 및 보유기간</li>
						<li>03. 개인정보의 제3자 제공에 관한 사항</li>
						<li>04. 개인정보처리의 위탁에 관한 사항</li>
						<li>05. 정보주체와 법정대리인의 권리·의무 및 그 행사방법에 관한 사항</li>
						<li>06. 처리하는 개인정보의 항목</li>
						<li>07. 개인정보 파기에 관한 사항</li>
					</ol>
					<ol class="pd-l40">
						<li>08. 개인정보 보호책임자에 관한 사항</li>
						<li>09. 개인정보처리방침의 변경에 대한 사항</li>
						<li>10. 개인정보의 안전성 확보조치에 관한 사항</li>
						<li>11. 개인정보 자동 수집 장치의 설치, 운영 및 거부에 관한 사항</li>
						<li>12. 개인정보 보호를 위한 기술적, 관리적 대책</li>
						<li>13. 정보주체의 권익침해 구제방법</li>
						<li>14. 영상정보처리기기 운영·관리에 관한 사항</li>
					</ol>
				</div>
	        	 
	        	<div class="privacy_contents">
	        		<h4>01. 개인정보 처리 목적</h4>
	        		<p>
	        		병원의 각종 서비스를 이용하는데 있어 인터넷 진료예약, 상담 등 각종 서비스의 원활한 제공과 예약확인, 상담 답변 등 각종 정보 제공을 위한 온라인 및 오프라인에서의 공지, 통계분석자료로 활용을 위해 최소한의 정보를 필수 사항으로 수집합니다.<br>
					이용자가 제공한 모든 정보는 상기 목적에 필요한 용도 이외로는 사용되지 않으며 수집 정보의 범위나 사용 목적, 용도가 변경될 시에는 사전 동의를 구할 것입니다.
					</p>
					
					
					<h4>02. 개인정보 처리 및 보유기간</h4>
	        		<p>
	        		병원은 개인정보의 수집목적 또는 제공받은 목적이 달성된 때에는 귀하의 개인정보를 지체없이 파기합니다.<br>
					① 홈페이지 회원가입 정보의 경우: 회원을 탈퇴하거나 회원에서 제명된 때<br>
					② 진료목적을 위해 수집한 경우: 의료법 시행규칙 제15조 진료에 관한 기록의 보존에 명시된 기간에 준하여 보존합니다. 다만, 수집 목적 또는 제공받은 목적이 달성된 경우에도 법령의 규정에 의하여 보존할 필요성이 있는 경우에는 귀하의 개인정보를 보유할 수 있습니다.
					</p>
					
					<h4>03. 개인정보의 제3자 제공에 관한 사항</h4>
	        		<p>
	        		① 병원은 고객의 개인정보를 서비스이용약관 및 개인정보처리방침의 『개인정보 처리목적』에서 고지한 범위 또는 서비스이용약관에 명시한 범위 내에서 사용하며, 법령에 특별한 규정이 있거나 범죄 수사를 위해 수사기관의 요구가 있는 경우에는 예외로 합니다. 병원이 회원님의 개인정보를 공유하는 경우는 뉴스레터를 포함한 정보 제공 및 공지안내, 게시물 알림 메일 발송 등의 경우 또는 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공되는 경우가 있습니다.
					<br>② 병원이 법률에 근거하여 제3자에게 제공하는 개인정보는 다음과 같습니다.
					</p>
					
					<h4>04. 개인정보처리의 위탁에 관한 사항</h4>
	        		<p>
	        		병원은 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁 계약 체결 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.
					</p>
					
					
					<h4>05. 정보주체와 법정대리인의 권리·의무 및 그 행사방법에 관한 사항</h4>
	        		<p>
	        		① 병원은 고객이 개인정보에 대한 열람, 정정 및 삭제를 요구하는 경우에는 고객의 요구에 성실하게 응대하고, 지체없이 처리합니다.
					<br><span>[개인정보의 열람]</span>
					<br>고객은 서면, 전자우편, 모사전송(fax) 등을 통하거나 병원을 방문하여 개인정보의 열람을요구할 수 있으며, 신속하게 이에 대하여 응대합니다.
					<br><span>[개인정보의 정정·삭제]</span>
					<br>병원은 고객이 개인정보에 대한 정정·삭제를 요구하는 경우, 개인정보에 오류가 있다고 판명되는 등 정정·삭제를 할 필요가 있다고 인정되는 경우에는 지체없이 정정·삭제를 합니다. 병원은 정정·삭제의 사실 확인에 필요한 증빙자료를 요청할 수 있습니다.
					<br>② 고객이 본인의 개인정보에 대한 열람, 정정 및 삭제를 요구하는 경우, 고객의 신분을 나타내는 신분증명서를 제시 받아 본인 여부를 확인합니다.
					<br>③ 고객의 대리인이 열람, 정정 및 삭제를 요구하는 경우에는 고객의 위임장 및 동의서와 대리인의 신분증명서 등을 확인하여 정당한 대리인인지 여부를 확인합니다.
					<br>④ 병원은 개인정보의 전부 또는 일부에 대하여 열람, 정정 및 삭제를 거절할 정당한 이유가 있는 경우에는 고객에게 이를 통지하고 그 이유를 설명합니다.
					⑤ 만14세 미만 아동(이하 “아동”이라 함)의 회원가입은 개인정보 수집·이용에 대하여 반드시 법정대리인의 동의를 구하고 있습니다. 병원은 법정대리인의 동의를 받기 위하여 아동으로부터 법정대리인의 성명과 연락처 등 최소한의 정보를 수집하고 있으며, 개인정보처리방침에서 규정하고 있는 방법에 따라 법정대리인의 동의를 받고 있습니다. 아동의 법정대리인은 아동의 개인정보에 대한 열람, 정정 및 삭제를 요청할 수 있습니다. 아동의 개인정보를 열람·정정, 삭제하고자 할 경우에는 회원정보수정을 클릭하여 법정대리인 확인 절차를 거치신 후 아동의 개인정보를 법정대리인이 직접 열람·정정, 삭제하실 수 있습니다.
					</p>
					
					
	        	</div> 
	        	 
	        	 
	        </div>
	      </div>
    	</div>
 	 </div>
 	 <!-- ---------- -->