<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<!DOCTYPE html>
<html>
<head>
<c:import url="../common/all.jsp" />
<link href="../resources/css/boardSelect.css" rel="stylesheet">
</head>
<body>
<!-- header 추가 -->
<c:import url="../common/header.jsp" />

<div id="board">
		<div id="board_title">
			<p>공지사항</p>
		</div>
	
	
	
	<div id="board_box">
	
		
		<div id="board_nav">
		
			<ul>
				<li>병원안내</li>
				<li><a href="#">공지사항</a></li>
				<li><a href="#">병원소개</a></li>
				<li><a href="#">의료진 소개</a></li>
				<li><a href="#">층별안내</a></li>
				<li><a href="#">오시는 길</a></li>
				
			
			</ul>
		
		</div>
		
		
		<div id="boardSelect">
		
			<div class="title">서울대병원 유형곤 교수, ‘유전성 망막질환’ 개정판 출간</div>
			<div id="sub">
				<ul>
					<li>등록일</li>
					<li>2019/07/21</li>
					<li>│</li>
					<li>조회수</li>
					<li>192</li>
				</ul>
			</div>
			
			<div id="contents">
			
			<p>
			일산백병원, 다채로운 크리스마스 행사 펼쳐
			인제대학교 일산백병원(원장 서진수)은 크리스마스를 맞이해 24일 오전10시부터 내원객과 입원환자를 위한 다양한 행사를 진행했다.
			이번행사는 환자 및 보호자를 대상으로 회복을 기원하고 뜻 깊은 추억을 만들어 주고자 마련했다.
			오전에는 일일 산타가된 간호사협의회와 고양오리온스 선수들이 병마와 싸워 지쳐있는 환우들을 방문해 과자선물세트를 전달하고 함께 기념촬영을 하며 즐거운 시간을 보냈다. 또한 협의회에서는 준비한 수면양말을 병동에 입원해 있는 환자들에게 전해져 따뜻한 마음을 더했다.
			오후에는 교직원들로 구성된 우클레라 동호회 회원들이 작은 콘서트를 마련하여가 가족이 함께 들을 수 있는 캐럴을 연주를 선물했으며, 호스피스병동도 방문해 환자와 가족을 위한 일일 산타가 되었다.
			일산백병원 서진수 원장은 “크리스마스를 가족과 함께 보내지 못하는 환자 및 보호자들에게 따뜻한 추억이 되었으면 한다”며, “행사동안 울려퍼진 캐럴와 웃음소리가 환자들에게 힘이 되어 빠른 쾌유를 하길 바란다”라고 말했다.
			일산백병원, 다채로운 크리스마스 행사 펼쳐
			인제대학교 일산백병원(원장 서진수)은 크리스마스를 맞이해 24일 오전10시부터 내원객과 입원환자를 위한 다양한 행사를 진행했다.
			이번행사는 환자 및 보호자를 대상으로 회복을 기원하고 뜻 깊은 추억을 만들어 주고자 마련했다.
			오전에는 일일 산타가된 간호사협의회와 고양오리온스 선수들이 병마와 싸워 지쳐있는 환우들을 방문해 과자선물세트를 전달하고 함께 기념촬영을 하며 즐거운 시간을 보냈다. 또한 협의회에서는 준비한 수면양말을 병동에 입원해 있는 환자들에게 전해져 따뜻한 마음을 더했다.
			오후에는 교직원들로 구성된 우클레라 동호회 회원들이 작은 콘서트를 마련하여가 가족이 함께 들을 수 있는 캐럴을 연주를 선물했으며, 호스피스병동도 방문해 환자와 가족을 위한 일일 산타가 되었다.
			일산백병원 서진수 원장은 “크리스마스를 가족과 함께 보내지 못하는 환자 및 보호자들에게 따뜻한 추억이 되었으면 한다”며, “행사동안 울려퍼진 캐럴와 웃음소리가 환자들에게 힘이 되어 빠른 쾌유를 하길 바란다”라고 말했다.
			일산백병원, 다채로운 크리스마스 행사 펼쳐
			인제대학교 일산백병원(원장 서진수)은 크리스마스를 맞이해 24일 오전10시부터 내원객과 입원환자를 위한 다양한 행사를 진행했다.
			이번행사는 환자 및 보호자를 대상으로 회복을 기원하고 뜻 깊은 추억을 만들어 주고자 마련했다.
			오전에는 일일 산타가된 간호사협의회와 고양오리온스 선수들이 병마와 싸워 지쳐있는 환우들을 방문해 과자선물세트를 전달하고 함께 기념촬영을 하며 즐거운 시간을 보냈다. 또한 협의회에서는 준비한 수면양말을 병동에 입원해 있는 환자들에게 전해져 따뜻한 마음을 더했다.
			오후에는 교직원들로 구성된 우클레라 동호회 회원들이 작은 콘서트를 마련하여가 가족이 함께 들을 수 있는 캐럴을 연주를 선물했으며, 호스피스병동도 방문해 환자와 가족을 위한 일일 산타가 되었다.
			일산백병원 서진수 원장은 “크리스마스를 가족과 함께 보내지 못하는 환자 및 보호자들에게 따뜻한 추억이 되었으면 한다”며, “행사동안 울려퍼진 캐럴와 웃음소리가 환자들에게 힘이 되어 빠른 쾌유를 하길 바란다”라고 말했다.
			일산백병원, 다채로운 크리스마스 행사 펼쳐
			인제대학교 일산백병원(원장 서진수)은 크리스마스를 맞이해 24일 오전10시부터 내원객과 입원환자를 위한 다양한 행사를 진행했다.
			이번행사는 환자 및 보호자를 대상으로 회복을 기원하고 뜻 깊은 추억을 만들어 주고자 마련했다.
			오전에는 일일 산타가된 간호사협의회와 고양오리온스 선수들이 병마와 싸워 지쳐있는 환우들을 방문해 과자선물세트를 전달하고 함께 기념촬영을 하며 즐거운 시간을 보냈다. 또한 협의회에서는 준비한 수면양말을 병동에 입원해 있는 환자들에게 전해져 따뜻한 마음을 더했다.
			오후에는 교직원들로 구성된 우클레라 동호회 회원들이 작은 콘서트를 마련하여가 가족이 함께 들을 수 있는 캐럴을 연주를 선물했으며, 호스피스병동도 방문해 환자와 가족을 위한 일일 산타가 되었다.
			일산백병원 서진수 원장은 “크리스마스를 가족과 함께 보내지 못하는 환자 및 보호자들에게 따뜻한 추억이 되었으면 한다”며, “행사동안 울려퍼진 캐럴와 웃음소리가 환자들에게 힘이 되어 빠른 쾌유를 하길 바란다”라고 말했다.
			
			</p>
			
			</div>
			
			
			<div id="btn_box">
				<a href="./noticeList" id="list">목록</a>
				
				<a href="./noticeDelete" id="delete">삭제</a>
				<a href="./noticeUpdate" id="update">수정</a>
			</div>
		
		</div>
		
	
	</div>
</div>
<!-- footer 추가 -->
<c:import url="../common/footer.jsp" />
</body>
</html>